Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det framgår, enten du legger inn søknaden på nett eller på skjema, hvilke opplysninger som er påkrevd for at søknaden skal kunne leveres fullstendig.
nn: Det går fram, anten du legg inn søknaden på nett eller på skjema, kva for opplysningar som er påkravde for at søknaden skal kunne leverast fullstendig.

source: Det er avsatt plass for inntil to vekster.
nn: Det er sett av plass for inntil to vekstar.

source: Det samme gjelder hvis du ikke medvirker til kontroll innen fristen kommunen har satt for dette eller foretaket har drevet i strid med annet regelverk for jordbruksvirksomhet.
nn: Det same gjeld dersom du ikkje medverkar til kontroll innan fristen kommunen har sett for dette, eller dersom føretaket har drive i strid med anna regelverk for jordbruksverksemd.

source: Gjelder søknad om nybygging og ombygging av bilveier, traktorveier og enklere veier som er nødvendig for landbruksvirksomheten.
nn: Gjeld søknad om nybygging og ombygging av bilvegar, traktorvegar og enklare vegar som er nødvendige for landbruksverksemda.

source: Foretaket må være registrert i foretaksregisteret og drive vanlig jordbruksproduksjon.
nn: Føretaket må vere registrert i Enhetsregisteret og drive vanleg jordbruksproduksjon.

source: Hvis du søker på papirskjema, skal søknaden med vedlegg sendes på e-post eller i vanlig post til statsforvalteren.
nn: Dersom du søkjer på papirskjema, skal søknaden med vedlegg sendast på e-post eller i vanleg post til statsforvaltaren.

source: Du vil få melding på mobiltelefon eller e-post når vedtaksbrevet er lagt i veterinærforetakets innboks i Altinn.
nn: Du vil få melding på mobiltelefon eller e-post når vedtaksbrevet er lagt i innboksen til veterinærføretaket i Altinn.

source: hvis du slakter gris, kylling, kalkun, ender eller gjess i løpet av søknadsåret, må du krysse av for at Landbruksdirektoratet kan hente opplysninger fra Leveransedatabasen.
nn: Dersom du slaktar gris, kylling, kalkun, ender eller gjæser i løpet av søknadsåret, må du krysse av for at Landbruksdirektoratet kan hente opplysningar frå Leveransedatabasen.

source: tiltak som bidrar til å nå nasjonale mål og ivareta internasjonale forpliktelser
nn: tiltak som bidreg til å nå nasjonale mål og sikre internasjonale forpliktingar

source: Merverdiavgift kan dekkes med skogfond, men dette gir ikke skattefordel.
nn: Meirverdiavgift kan dekkast med skogfond, men dette gir ikkje skattefordel.

source: reisetiden inklusive ventetid og utlegg fakturert av rekvirent
nn: reisetida inkludert ventetid og utlegg fakturert av rekvirent

source: fjerning av infrastruktur som ligger under bakkenivå
nn: fjerning av infrastruktur som ligg under bakkenivå

source: normalt innen 12 uker etter søknadsfristen
nn: normalt innan 12 veker etter søknadsfristen

source: Regnskapet skal revideres av kommunens skogbruksansvarlig og/eller revisor.
nn: Rekneskapen skal reviderast av skogbruksansvarleg i kommunen og/eller revisor.

source: Hvis du overfører besøksopplysninger elektronisk fra journalsystemet ditt til Dyrehelseportalen, må du vente med å registrere reiseopplysninger til du har overført alle besøkene på reisene fra journalsystemet til Dyrehelseportalen.
nn: Dersom du overfører besøksopplysningar elektronisk frå journalsystemet ditt til Dyrehelseportalen, må du vente med å registrere reiseopplysningar til du har overført alle besøka på reisene frå journalsystemet til Dyrehelseportalen.

source: I Altinn må du velge hvilket foretak du skal søke for, deretter velger du det fylket og kommunen der beitelaget er registrert.
nn: I Altinn må du velje kva for eit føretak du skal søkje for, og deretter vel du fylket og kommunen der beitelaget er registrert.

source: Avtaler som fører til driftsmessig uheldige løsninger kan kommunen følge opp som brudd på
nn: Avtalar som fører til driftsmessig uheldige løysingar kan kommunen følge opp som brot på driveplikta.

source: For prosjekter som krever god forankring og involvering for å oppnå resultater vil medfinansiering med egne midler/og eller midler fra andre telle positivt.
nn: For prosjekt som krev god forankring og involvering for å oppnå resultat, vil medfinansiering i form av eigne midlar og/eller midlar frå andre aktørar telje positivt.

source: I søknadsskjemaet velger du mottaker av søknaden, ved å velge navnet på det aktuelle Utvalgte kulturlandskapet hvor tiltaket skal gjennomføres.
nn: I søknadsskjemaet vel du mottakar av søknaden ved å velje namnet på det aktuelle utvalde kulturlandskapet der tiltaket skal gjennomførast.

source: overslaget skal omfatte totale kostnadene for tiltaket du søker tilskudd til
nn: overslaget skal omfatte dei totale kostnadene for tiltaket du søkjer tilskot til

source: Mosaikken av stølsvoller, beitepåvirket utmark og store, åpne myrkompleks gjør området viktig for naturmangfoldet, blant annet for mange ande- og vadefugler og vegetasjonstyper.
nn: Mosaikken av stølsvoller, beitepåvirka utmark og store, opne myrkompleks gjer området viktig for naturmangfaldet, mellom anna for mange ande- og vadefuglar og vegetasjonstypar.

source: Arealet det gis tilskudd for skal ikke være gjødslet eller sprøytet med plantevernmidler.
nn: Arealet det blir gitt tilskot for skal ikkje vera gjødsla eller sprøyta med plantevernmidlar.

source: andre finansieringskilder eller inntekter og egeninnsats
nn: andre finansieringskjelder eller inntekter og eigeninnsats

source: Det finnes ikke et eget skjema for å søke om tilskudd til forsendelse av sæd og inseminering av storfe og svin.
nn: Det finst ikkje eit eige skjema for å søkje om tilskot til sending av sæd og inseminering av storfe og svin.

source: Kommuner, organisasjoner og forsknings- og utviklingsinstitusjoner registrert i Enhetsregisteret, kan søke.
nn: Kommunar, organisasjonar og forskings- og utviklingsinstitusjonar som er registrerte i Einingsregisteret, kan søkje.

source: Vi anbefaler at du har dette klar til du registrer søknaden.
nn: Vi tilrår at du har dette klart til du registrerer søknaden.

source: opplysninger om den avløste personen
nn: opplysningar om den avløyste personen

source: Om du søker digitalt, kan også kartfestingen gjøres digitalt.
nn: Om du søkjer digitalt, kan kartfestinga også gjerast digitalt.

source: Du plikter å godta kontroll, gi nødvendige opplysninger og hjelpe til med å gjennomføre kontrollen.
nn: Du pliktar å godta kontroll, gje nødvendige opplysningar og hjelpe til med å gjennomføre kontrollen.

source: kart som viser hvor tiltaket skal gjennomføres
nn: kart som viser kvar tiltaket skal gjennomførast

source: Det gjelder for eksempel krav om boplikt på visse eiendommer eller etter kommunale nullgrenseforskrifter.
nn: Det gjeld til dømes krav om buplikt på visse eigedommar eller etter kommunale nullgrenseforskrifter.

source: beskrivelse av relevant erfaring og kompetanse for å drive klimarådgiving
nn: skildring av relevant erfaring og kompetanse for å drive klimarådgjeving

source: Du må redegjøre for, og begrunne endringer og eventuelt legge fram oppdatert prosjektbeskrivelse og budsjett.
nn: Du må gjere greie for, og grunngje, endringar og eventuelt leggje fram oppdatert prosjektskildring og budsjett.

source: Takst for alle, eller de fleste, skogeiendommer innenfor et geografisk avgrenset område, for eksempel en kommune.
nn: Takst for alle, eller dei fleste, skogeigedommar innanfor eit geografisk avgrensa område, til dømes ein kommune.

source: Rådgivingsopplegget omfatter en helhetlig gjennomgang av utslipp og opptak av klimagasser på gården, som synliggjøre mulige klimatiltak. Vurdering av tiltak for klimatilpasning skal også inngå i opplegget.
nn: Rådgjevingsopplegget omfattar ein heilskapleg gjennomgang av utslepp og opptak av klimagassar på garden, som synleggjer moglege klimatiltak. Vurdering av tiltak for klimatilpassing skal også inngå i opplegget.

source: Organisasjoner og institusjoner som arbeider med prosjekter som kan være relevant for skogbrukets næringsvirksomhet lokalt, kan søke tilskudd.
nn: Organisasjonar og institusjonar som arbeider med prosjekt som kan vere relevante for næringsverksemda til skogbruket lokalt, kan søkje tilskot.

source: registrert i søknad om produksjonstilskudd for hvert av de seks siste årene før skadeåret og for skadeåret.
nn: trert i søknad om produksjonstilskot for alle dei seks åra før skadeåret og for skadeåret.

source: I søknaden skal du registrere antall dyr sluppet og sanket, og alle medlemmer med deres organisasjonsnummer og beiteområde.
nn: I søknaden skal du registrere talet på dyr som er sleppte og sanka, og alle medlemmer med organisasjonsnummer og beiteområde.

source: Skal du overta en eiendom hvor kommunen har nullgrenseforskrift bruker du som regel dette egenerklæringsskjema.
nn: Skal du ta over ein eigedom der kommunen har nullgrenseforskrift, brukar du som regel dette eigenerklæringsskjemaet.

source: Organisasjoner, institusjoner, kommuner og ulike former for samarbeidsorganer innenfor landbruket, kan søke.
nn: Organisasjonar, institusjonar, kommunar og ulike former for samarbeidsorgan innanfor landbruket, kan søkje.

source: Ved inseminasjonsreise gjennomført av veterinær, kan ikke distributørene bruke tilskuddsmidlene til å godtgjøre reiseutgifter for mer enn 40 km av reiselengden.
nn: Ved inseminasjonsreise gjennomført av veterinær kan ikkje distributørane bruke tilskotsmidlane til å godtgjere reiseutgifter for meir enn 40 km av reiselengda.

source: Purkene befinner seg i satellitten fram til grisungene avvennes, før de transporteres tilbake til navet.
nn: Purkene er i satellitten fram til grisungane blir vande av, før dei blir transporterte tilbake til navet.

source: finne sone for distriktstilskudd kjøtt og melk som utbetales sammen med oppgjør fra slakteri og meieri
nn: finne sone for distriktstilskot for kjøt og mjølk som blir utbetalt saman med oppgjer frå slakteri og meieri

source: vedtak fra Mattilsynet om pålagt oppholdsperiode
nn: vedtak frå Mattilsynet om pålagd opphaldsperiode

source: Hjelpetekstene finner du ved å klikke på de blå spørsmålstegnene.
nn: Hjelpetekstane finn du ved å klikke på dei blå spørsmålsteikna.

source: Unntaksvis kan kravet til medvirkning fra næringslivet modereres.
nn: Unntaksvis kan kravet til medverknad frå næringslivet modererast.

source: Hvem kan be om utbetaling?
nn: Kven kan be om utbetaling?

source: Hvis det blir forsinkelser eller endringer i prosjektet som påvirker økonomi og resultatoppnåelse, må du gi beskjed til Landbruksdirektoratet.
nn: Dersom det blir forseinkingar eller endringar i prosjektet som påverkar økonomi resultatoppnåing, må du gje beskjed til Landbruksdirektoratet.

source: Jordbruksforetak som driver med husdyr- og/eller planteproduksjon, kan søke produksjons- og avløsertilskudd.
nn: Jordbruksføretak som driv med husdyr- og/eller planteproduksjon, kan søkje om produksjons- og avløysartilskot.

source: prosjekter som bidrar til videreutvikling og styrking av skogbruket som en rasjonell, økonomisk og bærekraftig næring
nn: prosjekt som bidreg til vidareutvikling og styrking av skogbruket som ei rasjonell, økonomisk og berekraftig næring

source: Det gunstigste er å kjøre tømmeret fram til kaifront og lagre det midlertidig der til båten ankommer, men dette betinger at tømmerlageret kan legge beslag på kaifronten, eller deler av kaifronten, for en periode.
nn: Det gunstigaste er å køyre tømmeret fram til kaifronten og lagre det mellombels der til båten kjem, men dette krev at tømmerlageret kan leggje beslag på kaifronten, eller deler av kaifronten, i ein periode.

source: Det kan gis tilskudd når jordbrukeren har blitt avløst på grunn av omsorg for barn med kronisk eller langvarig sykdom eller nedsatt funksjonsevne og barnets tilstand gir betydelig økt risiko for at foreldrene får økt fravær fra arbeidet.
nn: Ein kan få tilskot når jordbrukaren har blitt avløyst på grunn av omsorg for barn med kronisk eller langvarig sjukdom eller nedsett funksjonsevne og tilstanden til barnet gjev vesentleg auka risiko for at foreldra får auka fråvær frå arbeidet.

source: Dette må skje innen tre måneder etter at skaden skjedde.
nn: Dette må skje innan tre månader etter at skaden skjedde.

source: Når noen overtar en eiendom de har odelsrett til og selv har etablert produksjon på en annen eiendom fra før, er det en forutsetning at produksjonen på den andre eiendommen har vært drevet i minst ti år for at en slik søknad kan innvilges.
nn: Når nokon tek over ein eigedom dei har odelsrett til, og sjølve har etablert produksjon på ein annan eigedom frå før, er det ein føresetnad at produksjonen på den andre eigedommen har vore driven i minst ti år for at ein slik søknad kan innvilgast.

source: Hvis anmodningen blir godkjent, blir pengene automatisk overført til konto.
nn: Dersom oppmodinga blir godkjend, blir pengane automatisk overførte til konto.

source: oppgi hvem som skal utføre dreneringen
nn: skrive kven som skal utføre dreneringa

source: dokumentasjon på at pålagt nedfôring er fulgt
nn: dokumentasjon på at pålagt nedfôring er følgd

source: ha leiet ut til landbruksdrift i perioden slik at den samlede perioden for egen drift eller utleie utgjør minst 15 år.
nn: ha leigd ut til landbruksdrift i perioden, slik at den samla perioden for eiga drift eller utleige utgjer minst 15 år

source: Når skogeier får innvilget tilskudd til miljøtiltak er dette å betrakte som en kompensasjon for tapte inntekter fra salg av
nn: Når skogeigaren får tilskot til miljøtiltak, er det å rekne som ein kompensasjon for tapte inntekter frå sal av skogsvirke og for

source: Kulturminnet skal være registrert i kulturminnebasen Askeladden.
nn: Kulturminnet skal vere registrert i kulturminnebasen Askeladden.

source: bekreftelse fra Mattilsynet om at pålegget er gjennomført
nn: stadfesting frå Mattilsynet om at pålegget er gjennomført

source: Hvis du har brukt leid skyss eller rekvirentskyss på reisen, må du vente med å sende inn reiseopplysninger til du har mottatt eventuelle fakturaer for disse.
nn: Dersom du har brukt leigd skyss eller rekvirentskyss på reisa, må du vente med å sende inn reiseopplysningar til du har fått eventuelle fakturaer for dei.

source: Inntil 60 prosent av den totale salgsmengden kan selges til eiere av landbrukseiendommer innenfor samme produksjonsregion til prisen som kjøper og selger avtaler.
nn: Inntil 60 prosent av den totale salsmengda kan seljast til eigarar av landbrukseigedommar innanfor same produksjonsregion til den prisen kjøparen og seljaren avtalar.

source: Området er et populært turistmål, og flere driver stølsturisme der de formidler driftsmåte og produksjonsform.
nn: Området er eit populært turistmål, og fleire driv stølsturisme der ein formidlar driftsmåte og produksjonsform.

source: Noen søknader plukkes ut til manuell behandling, enten via maskinelle kontroller i løsningen eller av statsforvalteren.
nn: Nokre søknader blir plukka ut til manuell behandling, anten via maskinelle kontrollar i løysinga eller av statsforvaltaren.

source: For å kunne gi erstatning må det blåse liten storm eller mer enn 20.8 m/s, mens det for stormflo er det lokale femårsflo-nivået som avgjør.
nn: For å kunne gje erstatning må det blåse liten storm eller meir enn 20,8 m/s, medan det for stormflod er det lokale femårsflodnivået som avgjer.

source: Ved kontroll plikter distributøren å åpne for innsyn i virksomheten og gi Landbruksdirektoratet nødvendige opplysninger for å gjennomføre kontrollen.
nn: Ved kontroll pliktar distributøren å opne for innsyn i verksemda og gje Landbruksdirektoratet nødvendige opplysningar for å gjennomføre kontrollen.

source: Ja Nei Hvis NEI, legg ved dokumentasjon på gjennomsnittlig antall avlstisper i 2017.
nn: Ja Nei Om NEI, legg ved dokumentasjon på gjennomsnittleg antal avlstisper i 2017.

source: i det aktuelle utvalgte kulturlandskapet, se forvaltningsplanen for området og kommunens utlysning.
nn: i det aktuelle utvalde kulturlandskapet, kan du sjå forvaltningsplanen for området utlysinga frå kommunen.

source: Når du får dette brevet får du også en sms og/eller e-post om at svaret ligger i din innboks i Altinn.
nn: Når du får dette brevet, får du også ein SMS og/eller e-post om at svaret ligg i innboksen din i Altinn.

source: Avløserlaget skal ved sykdom og i krisesituasjoner tilby hjelp fra kvalifisert avløser til foretak med husdyr- og planteproduksjon, som fyller vilkårene for tilskudd til avløsning ved sykdom mv.
nn: Avløysarlaget skal ved sjukdom og i krisesituasjonar tilby hjelp frå kvalifisert avløysar til føretak med husdyr- og planteproduksjon som fyller vilkåra for tilskot til avløysing ved sjukdom mv.

source: Tømmerkaier er en viktig del av infrastrukturen i skogbruket og rasjonell tømmerhåndtering gir reduserte transportkostnader.
nn: Tømmerkaiar er ein viktig del av infrastrukturen i skogbruket og rasjonell tømmerhandtering gjev reduserte transportkostnader.

source: bidra til en god helhetsløsning som gir grunnlag for utnyttelse av skog- og utmarksressursene
nn: bidra til ei god heilskapsløysing som gjev grunnlag for utnytting av skog- og utmarksressursane

source: Søker må etablere tilsvarende drift etter oppholdsperioden.
nn: Søkjaren må etablere tilsvarande drift etter opphaldsperioden.

source: Du finner mer informasjon om reglene for tidligpensjon under Kommentarer til regelverket for tidligpensjon til jordbrukere.
nn: Du finn meir informasjon om reglane for tidlegpensjon under «Kommentarar til regelverket for tidlegpensjon til jordbrukarar».

source: Hvis du ønsker å gjøre hogst i vernskog i et område med meldeplikt, må du sende melding før du setter i gang med hogsten.
nn: Dersom du ønskjer å gjere hogst i vernskog i eit område med meldeplikt, må du sende melding før du set i gang med hogsten.

source: Til meldingen skal du legge ved kopi av leiekontrakten.
nn: Til meldinga skal du leggje ved kopi av leigekontrakten.

source: svare på spørsmål om tidligere drenering og planering
nn: svare på spørsmål om tidlegare drenering og planering

source: Den første dyrkingen startet i slutten av steinalderen, og i mengden av forhistoriske kulturminner er det særlig alle bergkunstlokalitetene som framhever tidsdybden i kulturlandskapet.
nn: Den første dyrkinga tok til i slutten av steinalderen, og i mengda av forhistoriske kulturminne er det særleg alle bergkunstlokalitetane som framhevar tidsdjupna i kulturlandskapet.

source: Når skogeier selger tømmer og biobrensel trekker den som kjøper virke, penger til skogfondet fra oppgjøret og setter pengene inn på skogfondskontoen.
nn: Når skogeigaren sel tømmer og biobrensel, trekkjer den som kjøper virke, pengar til skogfondet frå oppgjeret og set pengane inn på skogfondkontoen.

source: Dette betyr at det ikke er tillatt å produsere mer enn 2100 konsesjonsenheter per eiendom hvis det ikke er innvilget konsesjon.
nn: Dette vil seie at det ikkje er tillate å produsere meir enn 2100 konsesjonseiningar per eigedom dersom det ikkje er innvilga konsesjon.

source: Foretaket ditt må være registrert i Enhetsregisteret (ha organisasjonsnummer) senest innen søknadsfristen.
nn: Føretaket ditt må vere registrert i Einingsregisteret (ha organisasjonsnummer) seinast innan søknadsfristen.

source: har oversittet de frister som kommunen, fylkesmannen eller Landbruksdirektoratet har satt for å kunne utføre sine kontrolloppgaver i medhold av [§ opplysningsplikt og kontroll],
nn: ikkje har halde dei fristane som kommunen, statsforvaltaren eller Landbruksdirektoratet har sett for å kunne utføre sine kontrolloppgåver i medhald av [§ opplysingsplikt og kontroll],

source: For grøfting og gjødsling gjelder
nn: For grøfting og gjødsling gjeld

source: Det er viktig at du går inn i Altinn og sjekker at du har mottatt kvittering for levert søknad om produksjons- og avløsertilskudd.
nn: Det er viktig at du går inn i Altinn og sjekkar at du har fått kvittering for levert søknad om produksjons- og avløysartilskot.

source: Hvis du må søke om dispensasjon for å få sendt inn søknaden, vil kommunen videresende dispensasjonssøknaden til statsforvalteren.
nn: Dersom du må søkje om dispensasjon for å få sendt inn søknaden, vil kommunen sende vidare dispensasjonssøknaden til statsforvaltaren.

source: Pengene på skogfondkontoen følger skogeiendommen og tilhører skogeier.
nn: Pengane på skogfondkontoen følgjer skogeigedommen og høyrer til skogeigaren.

source: Valdres er den regionen i Norge som har og har hatt mest stølsdrift, en driftsform som går tilbake til seinmiddelalderen.
nn: Valdres er regionen i Noreg som har og har hatt mest stølsdrift, ei driftsform som går attende til seinmiddelalderen.

source: informasjon om tilsyn, beiteslipp og sanking
nn: informasjon om tilsyn, beiteslepp og sanking

source: erstatning for tap av tilskudd i en pålagt oppholdsperiode
nn: erstatning for tap av tilskot i ein pålagd opphaldsperiode

source: vedtak om pålagt sanering fra Mattilsynet
nn: vedtak om pålagd sanering frå Mattilsynet

source: I tillegg kan kommunen i utlysningsteksten sin ha stilt krav om vedlegg av nødvendig informasjon.
nn: I tillegg kan kommunen i utlysingsteksten sin ha stilt krav om vedlegg med nødvendig informasjon.

source: husdyr som er pålagt nedslaktet
nn: husdyr som er pålagde nedslakta

source: ha drevet jordbruk/gartneri selv i minst 15 år, eller
nn: ha drive jordbruk/gartneri sjølv i minst 15 år, eller

source: Det gis ikke erstatning for tapt tilskudd etter at virksomheten har startet opp drift etter en oppholdsperiode.
nn: Ein får ikkje erstatning for tapt tilskot etter at verksemda har starta opp drift etter ein opphaldsperiode.

source: § 48 Opplysningsplikt og kontroll
nn: § 48 Opplysingsplikt og kontroll

source: bygges i samsvar med gjeldende normaler for landbruksveier med byggebeskrivelse, fastsatt av Landbruks- og matdepartementet
nn: byggjast i samsvar med gjeldande normalar for landbruksvegar med byggjeskildring, som er fastsette av Landbruks- og matdepartementet

source: tomter til bolig- og fritidsformål
nn: tomter til bustad- og fritidsføremål

source: Du skal registrere og rapportere matsvinn som oppstår på gården ved produksjon av:
nn: Du skal registrere og rapportere matsvinn som oppstår på garden ved produksjon av:

source: kostnader til å utarbeide saneringsplan ved utbrudd av MRSA
nn: kostnader til å utarbeide saneringsplan ved utbrot av MRSA

source: Sonene må ha pollinatorvennlige blomster gjennom vekstsesongen.
nn: Sonene må ha pollinatorvennlege blomster gjennom vekstsesongen.

source: husdyrprodusenter må svare på om de søker om avløsertilskudd og i så fall fylle ut hvilke utgifter foretaket har hatt til avløsning.
nn: husdyrprodusentar må svare på om dei søkjer om avløysartilskot og i så fall fylle ut kva for utgifter føretaket har hatt til avløysing.

source: Til søknaden kan du legge ved vedlegg.
nn: Til søknaden kan du leggje ved vedlegg.

source: Formålet med ordningen er å stimulere til at husdyrgjødsel blir levert til biogassanlegg.
nn: Føremålet med ordninga er å stimulere til at husdyrgjødsel blir levert til biogassanlegg.

source: ikke har ført journal over plantevernmidler som foretaket har benyttet på arealene det søkes tilskudd for.
nn: ikkje har ført journal over plantevernmidlar som føretaket har nytta seg av på areala det blir søkt tilskot for.

source: hvorfor oppgavene/tiltakene skal gjøres og hva dere ønsker å oppnå
nn: kvifor oppgåvene/tiltaka skal gjerast, og kva de ønskjer å oppnå

source: For tilbakebetalingskrav kan det kreves renter når kravet ikke innfris ved forfall.
nn: For tilbakebetalingskrav kan det krevjast renter når kravet ikkje er innfridd ved forfall.

source: • gjøre seg kjent med aktuelle lover og regler i tilknytning til tiltaket
nn: • gjere seg kjent med aktuelle lover og reglar knytt til tiltaket
